"_theTitle" = "IT Service - Get Computer Name - V" ; 
"_IsNotSet" = "is not set" ;
"_IpIsNotSet" = "IP is not set" ;
"_defaultdialog01" = "Here are the informations to give" ;
"_defaultdialog02" = "to your IT Service:" ;
"_ExtendedReportBtn" = " -- Extended Report -- " ;
"_ExtendedReport" = " Extended Report" ;
"_IPAddress1" = "IP Address 1 : " ;
"_IPAddress2" = "IP Address 2 : " ;
"_ARD_Field1" = "ARD_Field1: " ;
"_ARD_Field2" = "ARD_Field2: " ;
"_ARD_Field3" = "ARD_Field3: " ;
"_ARD_Field4" = "ARD_Field4: " ;
"_ThankYou" = "Thank You" ;

